
	<div id="contact-us-section" class="section">
		<div class="section-inner">
			<h2 style="margin-bottom: 30px;">ติดต่อเรา</h2>
			<p style="text-align: left;">
				<i class="icon-home" style="magin-right: 2px;"></i>&nbsp;&nbsp;สำนักพิมพ์คำต่อคำ<br>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;35/300  หมู่บ้านสีวลี  ซอยสีวลี 5/25<br>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ถ. ราชพฤกษ์  ต. บางขุนกอง<br>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;อ. บางกรวย  จ. นนทบุรี 11130<br>
				<i class="icon-envelope"></i>&nbsp;&nbsp;อีเมล : wordforwordbooks@gmail.com<br>
				<i class="icon-thumbs-up"></i>&nbsp;&nbsp;เฟซบุ๊ก: http://www.facebook.com/wordforwordbooks
			</p>
			<h4 style="margin-top: 20px"><i class="icon-shopping-cart"></i>&nbsp;&nbsp;สั่งซื้อหนังสือ</h4>
			<p>
				อ่านรายละเอียดวิธีการสั่งซื้อ<a href="#">&nbsp;คลิก</a><br><br>
				หากท่านไม่สะดวกสั่งซื้อผ่านระบบดังกล่าว<br>
				ท่านสามารถหาซื้อหนังสือของสำนักพิมพ์คำต่อคำได้ที่ร้านหนังสือชั้นนำทั่ว<br>
				ประเทศ ได้แก่ นายอินทร์ ซีเอ็ด บีทูเอส ศูนย์หนังสือจุฬาฯ ฯลฯ<br>
			</p>
			<h4 style="margin-top: 20px"><i class="icon-refresh"></i>&nbsp;&nbsp;เปลี่ยนหนังสือชำรุด</h4>
			<p>
				หากหนังสือที่ท่านซื้อไปมีสภาพชำรุดอันเนื่องมาจากกระบวนการผลิต 
				เช่น หน้าขาดหาย พิมพ์สลับหน้า พิมพ์กลับหัว ฯลฯ<br>
				 ไม่ว่าจะซื้อหนังสือเล่มนั้นจากที่ใด ท่านสามารถส่งมาเปลี่ยนได้ 
				โดยทำตามขั้นตอนดังนี้<br>
				- เขียนชื่อ ที่อยู่ สำหรับการจัดส่งหนังสือใหม่ไปให้ 
				พร้อมระบุเลขหน้าและสภาพการชำรุดของหนังสือ 
				รวมทั้งเบอร์โทรศัพท์หรืออีเมลของท่าน แนบมาพร้อมหนังสือเล่มที่ชำรุด <br>
				 - วงเล็บมุมซองว่า "เปลี่ยนหนังสือชำรุด"<br>
				- ส่งมายังสำนักพิมพ์ตามที่อยู่ข้างต้น<br><br>
				เมื่อสำนักพิมพ์ได้รับหนังสือเล่มที่ชำรุดแล้ว 
				จะดำเนินการจัดส่งเล่มใหม่ไปให้โดยทางพัสดุไปรษณีย์<br><br>
				กรณีเป็นการชำรุดในลักษณะของหน้าบางหน้ามีแต่ความว่างเปล่า
				ทั้งที่ควรจะมีตัวหนังสือ  หากท่านไม่สะดวกส่งหนังสือกลับมายังสำนักพิมพ์
				และยินดีขอรับเฉพาะไฟล์อาร์ตเวิร์กของหน้านั้นๆ 
				เพื่อนำไปซ่อมแซมหนังสือชำรุดด้วยตัวท่านเอง 
				ขอให้ท่านแจ้งมายังอีเมลของสำนักพิมพ์ได้ 
				ทางเราจะส่งไฟล์อาร์ตเวิร์กของหน้านั้นๆ ไปให้ทางอีเมล
			</p>
		</div>	
	</div>

</div> <!-- div #page -->